
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "이미지입니다"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSTextFieldCell"; title = "내보내기"; ObjectID = "100"; */
"100.title" = "내보내기";

/* Class = "NSButtonCell"; title = "변경…"; ObjectID = "203"; */
"203.title" = "변경…";

/* Class = "NSTextFieldCell"; placeholderString = "이 텍스트는 이 앱에 나타날 항목의 위치 지정자입니다."; ObjectID = "205"; */
"205.placeholderString" = "이 텍스트는 이 앱에 나타날 항목의 위치 지정자입니다.";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = "CEA-608 삽입:"; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "CEA-608 삽입:";

/* Class = "NSTextFieldCell"; title = "실행 시간:"; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "실행 시간:";

/* Class = "NSButtonCell"; title = "선택한 레이어만 내보내기"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "선택한 레이어만 내보내기";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "항목 1";

/* Class = "NSButtonCell"; title = "재생 범위 사용(%@)"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "재생 범위 사용(%@)";

/* Class = "NSButtonCell"; title = "전체 프로젝트(%@)"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "전체 프로젝트(%@)";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "항목 3";
